Repository: Otabek0808/practise
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Uzbek
ru: Узбекский

source: Russian
ru: Русский

source: English
ru: Английский

source: Komanda Kreativ
ru: Команда Креатив

source: Komanda
ru: Команда

source: Kreativ
ru: Креатив

source: Bosh sahifa
ru: Главная

source: Antiviruslar
ru: Антивирусы

source: Dasturlar
ru: Программы

source: Mobil dasturlar
ru: Мобильные приложения

source: Kompyuter dasturlari
ru: Компьютерные программы

source: Operatsion tizimlar
ru: Операционные системы

source: Qidiruv...
ru: Поиск...

source: Qarshi
ru: Карши
